{"bos_token": "[BOS]", "eos_token": "[EOS]", "unk_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true}, "sep_token": "[SEP]", "pad_token": "[PAD]", "additional_special_tokens": ["[header]", "[step]", "[title]", "[substeps]"]}