{"[BOS]": 50257, "[EOS]": 50258, "[PAD]": 50259, "[SEP]": 50260, "[header]": 50261, "[step]": 50262, "[title]": 50263, "[substeps]": 50264, "[ANLI]": 50265, "[HELLA]": 50266, "[JOCI]": 50267, "[COPA]": 50268, "[SOCIAL]": 50269, "[SNLI]": 50270, "[ATOMIC]": 50271}